export const deliveryCondition = [
  "1. Платная доставка осуществляется привлекаемыми курьерскими службами DPD и Boxberry",
  "2. Бесплатная доставка осуществляется Почтой России",
  "3. Отправка заказов осуществляется из города Томск",
  "4. Примерка возможна только при доставке в примерочные пункты выдачи заказов",
  "5. Максимальное количество экземпляра товара в одной посылке - 9",
];

export const deliveryPayment = [
  "1. Оплата банковской картой в интернет-магазине",
];

export const deliveryData = [
  "1. Срок и стоимость доставки зависят от выбранного способа и адреса доставки",
  "2. Стоимость доставки будут рассчитаны в корзине при оформлении заказа",
  "3. Срок обработки и отправки заказа, как правило, составляет от одного до двух рабочих дней",
  "4. Средний срок доставки занимает от 3-х рабочих дней, не считая дня приема заказа",
];
