export const oferta = [
  {
    id: 1,
    title: "Положение",
    info: [
      "Для посетителей интернет-магазина SHOP.RU",
      "Редакция №1 от 12.01.2023",
    ],
  },
  {
    id: 2,
    title: "Введение",
    info: [
      "Настоящая оферта общества с ограниченной ответственностью «ШОП РУ» является предложением заключить договор розничной купли-продажи дистанционным способом с использованием интернет-сайта SHOP.RU.",
      "Оферта адресована только физическим лицам, заинтересованным в заключении договора для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.",
    ],
  },
  {
    id: 3,
    title: "Термины",
    info: [
      "Акцепт – безусловное принятие условий договора, выраженное в оформлении заказа на Сайте.",
      "Продавец — общество с ограниченной ответственностью 'ШОП РУ'",
      "Сайт - SHOP.RU",
      "Товар — одежда, аксессуары и иные товары, представленные к продаже на Сайте.",
      "Учетные данные — электронная почта, имя, телефон Покупателя, используемые для оформления заказа на Сайте.",
    ],
  },
  {
    id: 4,
    title: "1. Предмет",
    info: [
      "1.1. Продавец обязуется передать Покупателю Товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, а Покупатель оплатить Товар.",
    ],
  },
  {
    id: 5,
    title: "2. Порядок совершения покупки",
    info: [
      "2.1. Покупатель оформляет заказ на Сайте, указывая Учетные данные. Покупатель гарантирует достоверность Учетных данных.",
      "2.2. Оформление заказа происходит в соответствии с процедурами, указанными на Сайте в разделе «Корзина».",
      "2.3. При оформлении заказа Покупатель обязан выбрать один из предлагаемых Продавцом способов передачи (доставки) Товара.",
      "2.4. Покупатель оплачивает Товар с помощью платежного сервиса, ссылка на который размещена на Сайте.",
      "2.5. После оформления заказа на Сайте Покупателю предоставляется информация о составе и стоимости заказа, предполагаемых сроках доставки путем направления электронного информационного сообщения по адресу, указанному Покупателем при заполнении Учетных данных.",
      "2.6. Обязательство Продавца по передаче Товара Покупателю возникает с момента направления электронного сообщения по адресу, указанному Покупателем при заполнении Учетных данных, с информацией о смене статуса заказа на: «В пути».",
    ],
  },
  {
    id: 6,
    title: "3. Доставка товара",
    info: [
      "3.1. Информация о способах и условиях доставки размещена на Сайте.",
      "3.2. Доставка Товара осуществляется с привлечением третьих лиц: транспортных компаний, курьерских или почтовых служб.",
      "3.3. Стоимость доставки не входит в стоимость Товара.",
      "3.4. Возможные способы, стоимость и примерные сроки доставки Товаров для каждого конкретного заказа формируются на Сайте при оформлении заказа в разделе «Корзина». Конкретные сроки доставки могут быть согласованы Покупателем при подтверждении заказа.",
      "3.5. Доставка Товара в отдельные страны может быть ограничена законодательством страны доставки и/или международными договорами. В случае таких ограничений, Товар должен быть возвращен Продавцу доступным способом, а деньги, уплаченные за Товар, возвращаются Покупателю в течение 10 дней способом, которым деньги были уплачены.",
      "3.6. Цена за доставку Товара за пределы Российской Федерации не включает в себя налоги и пошлины страны пребывания Покупателя.",
      "3.7. При доставке Товара Товар вручается Покупателю либо третьему лицу, указанному Покупателем при оформлении заказа в качестве получателя либо лицу, которое может предоставить сведения о заказе (номер заказа, номер отправления и полное имя Покупателя / получателя). Далее указанные лица именуются «Получатель»",
      "3.8. При получении Заказа у транспортной компании или курьерской / почтовой службы, Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников транспортной компании или почтовой службы, для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить целостность упаковки. В случае наличия претензий к доставленному Товару Получатель в присутствии работников транспортной компании или почтовой службы составляет Акт о выявленных несоответствиях. Если Получатель не заявил претензии в указанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.",
      "3.9. В случае если доставка Товара произведена в установленные сроки, но товар не был передан Получателю по его вине, последующая доставка производится в новые сроки, согласованные с Продавцом, с возмещением расходов Продавца за счет Покупателя на условиях договора, заключенного между Продавцом и третьем лицом, осуществляющим доставку.",
    ],
  },
  {
    id: 7,
    title: "4. Финансовые условия",
    info: [
      "4.1. Цена Товара указывается в рублях Российской Федерации",
      "4.2. Оплата производится в рублях.",
      "4.3. Возможные способы оплаты Товаров для каждого конкретного заказа формируются на Сайте при оформлении заказа в разделе «Корзина».",
      "4.4. В случае неверного указания цены заказанного Покупателем Товара вследствие явной технической ошибки, то есть когда цена Товара отличается в два и более раза от цены на аналогичный Товар, представленный на Сайте, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем, в случае, если заказ был подтвержден Продавцом в соответствии с п. 2.6 настоящей оферты, данный Заказ считается аннулированным с момента направления Покупателю электронного информационного сообщения по адресу, указанному Покупателем при заполнении Учетных данных. Если Товар был оплачен, Продавец возвращает Покупателю оплаченную сумму тем же способом, которым она была уплачена.",
    ],
  },
  {
    id: 8,
    title: "5. Возврат товара",
    info: [
      "5.1. Возврат или обмен Товара надлежащего качества, если он не подошел Покупателю по форме, габаритам, фасону, расцветке, размеру или комплектации возможен в течение 14 дней, не считая дня покупки.",
      "5.2. Возврат или обмен Товара надлежащего качества возможны, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, сохранена комплектность товара, а также документ, подтверждающий факт и условия покупки Товара (кассовый чек).",
      "5.3. При возврате Товара надлежащего качества Продавец возвращает Покупателю стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара, и расходов на уплату комиссий банку или платежному агенту, в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат денежных средств.",
      "5.4. Если на момент обращения Покупателя с заявлением об обмене Товара аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе отказаться от Товара и потребовать возврата уплаченной за Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара.",
      "ля оформления возврата Товара надлежащего качества (в том числе по причине его обмена) Клиент обязуется аккуратно упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров, указанным в технической документации на Товар) и приложить чек, копию паспорта, заявление об возврате",
      "5.6. Если Покупателю был передан Товар ненадлежащего качества и иное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться правами, предусмотренными ст. 18 Закона РФ от 07.02.1992 N 2300-1 «О защите прав потребителей». Вместо предъявления этих требований Покупатель вправе возвратить Продавцу Товар ненадлежащего качества и потребовать возврата уплаченной за него суммы.",
      "5.7. При возврате Товара ненадлежащего качества Возврат денежных средств осуществляется Продавцом в течение 10 дней посредством возврата стоимости оплаченного Товара на банковскую карту, указанную при заказе Товара или по реквизитам, указанным Покупателем в случае оплаты наличными или через платежного агента.",
      "5.8. Возврат товара осуществляется Покупателем посредством транспортной компании или почты России",
    ],
  },
  {
    id: 9,
    title: "6. Конфиденциальность и персональные данные",
    info: [
      "6.1. Покупатель при заполнении форм на Сайте дает Продавцу согласие на обработку своих персональных данных.",
      "6.2. Продавец выполняет обработку персональных данных Покупателя в целях исполнения договора и согласно требованиям, установленным Федеральным законом «О персональных данных» от 27.07.2006 N 152-ФЗ.",
      "6.3. Порядок обработки и защиты персональных данных определяется Политикой конфиденциальности",
      "6.4. Продавец не обрабатывает персональные данные плательщиков, предоставленные в связи с проведением расчетов по платежам. Продавец не хранит реквизиты банковских карт на своих ресурсах, в том числе серверах, облачных хранилищах.",
      "6.5. Стороны обязуются не разглашать третьим лицам конфиденциальную информацию, известную им в целях исполнения договора, за исключением общедоступной информации.",
    ],
  },
  {
    id: 10,
    title: "7. Заключительные положения",
    info: [
      "7.1. Все обращения и претензии принимаются на электронную почту по адресу sanek0020601@gmail.com.",
      "7.2. Признание по тем или иным причинам одного или нескольких положений договора недействительными или не имеющими юридической силы, не влияет на действительность или применимость остальных положений договора.",
      "7.3. К отношениям сторон применяется право Российской Федерации.",
    ],
  },
  {
    id: 11,
    title: "Дата публикации на сайте",
    info: ["Дата публикации на сайте: 12.01.2023"],
  },
];
