export const refundInfo = [
    "1. Возврат Товара осуществляется в соответствии с условиями, размещенными на Сайте в данном разделе.",
    "2. Возврат Товара надлежащего качества:",
    "2.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара – в течение 7 (семи) календарных дней, не считая дня покупки. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, ярлыки, а также при наличии документа, подтверждающего факт и условия приобретения данного Товара (накладная, кассовый чек, иные доказательства приобретения Товара в Интернет-магазине). ",
    "2.2. Не подлежат возврату изделия швейные и трикотажные бельевые (пижамы, ночные сорочки, нижние сорочки, пижамные брюки и куртки, пеньюары, ночные халаты, кальсоны, трусы, нижние юбки, купальники, купальные костюмы, пляжные комплекты и другие аналогичные изделия из тканей, нетканых полотен и других видов текстильных материалов), изделия чулочно-носочные.",
    "2.3. При отказе от Товара надлежащего качества Продавец возвращает Покупателю стоимость такого Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара, в течение 10 (десяти) календарных дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат (на основании ст. 26.1 Закона РФ «О защите прав потребителей»).",
    "3. Возврат Товара ненадлежащего качества:",
    "3.1. Под товаром ненадлежащего качества подразумевается товар, имеющий недостаток, то есть не соответствующий предъявляемым к нему обязательным требованиям или условиям договора.",
    "3.2. Для возврата Товара ненадлежащего качества Покупатель вправе воспользоваться положениями ст.ст. 18, 26.1 Закона РФ «О защите прав потребителей» («Права потребителя при обнаружении в товаре недостатков»).",
    "3.3. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 (десяти) календарных дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат (на основании ст. 26.1 Закона РФ «О защите прав потребителей»).",
    "4. Возврат денежных средств:",
    "4.1. При полном или частичном отказе от Товара / возврате Товара надлежащего/ненадлежащего качества уплаченные за Товар денежные средства возвращаются Покупателю.",
    "4.2. При возврате Товара ненадлежащего качества, Продавец возвращает денежные средства потраченные Покупателем за отправку возврата.",
]